
pollution-level-0 = Загрязнение минимально
pollution-level-1 = Удовлетворительно
pollution-level-2 = Вредно для уязвимых групп
pollution-level-3 = Вредно
pollution-level-4 = Очень вредно
pollution-level-5 = Опасно для жизни

health-implications-0 =
    Качество воздуха хорошее. На улице находиться безопасно и можно заниматься физической активностью. Наслаждайтесь свежим воздухом!

health-implications-1 =
    Качество воздуха приемлемое, однако особенно чувствительные группы людей могут испытывать небольшое негативное воздействие. Рекомендуется ограничить длительное пребывание на улице для этих групп. Большинству людей ничего не угрожает.

health-implications-2 =
    Качество воздуха среднее, однако некоторые уязвимые группы людей, такие как пожилые и дети, могут испытывать негативное воздействие. Рекомендуется ограничить длительное пребывание на улице для этих групп. Большинству людей ничего не угрожает.

health-implications-3 =
    Все возрастные группы могут испытывать серьёзные негативные последствия для здоровья. Рекомендуется избегать физической активности на улице и оставаться в закрытых помещениях, особенно для уязвимых групп (пожилые и дети). Также рекомендуется использовать очистители воздуха.

health-implications-4 =
    Чрезвычайная ситуация. Здоровье всех возрастных групп серьёзно подвержено риску. Требуется ограничить любую активность на улице, использовать маски и очистители воздуха. 

health-implications-5 =
    Экстремальное загрязнение воздуха. Рекомендуется избегать выхода на улицу и принимать все возможные меры для защиты от загрязненного воздуха: специальные маски, очистители и т.д.